afl_output_rpc_request_48h/fuzzer02/crashes/id:000003,sig:06,src:000030+000051,op:splice,rep:2

<?xml version="1.0" encoding="UTF-8"?><soap-env:Envelope xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:soap-env="http://schemamas.xmlsoap.org/soap/encoding/" xm="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:fwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><soap-env:Header/></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
